export const technoContent = {
  helmet: 'Технология | РМ',
  about: {
    title: 'О технологии',
    text1: `Существует порядка десяти запатентованных методов по восстановлению отработанного масла. Но каждый включает в себя ряд
          существенных недостатков. Простые способы очистки, состоящие из комбинации фильтрации, дегазации и осушки,
          дают низкое качество в виду отсутствия адсорбционной обработки. Более сложные технологии не отвечают требованиям
          малоотходности и экологической безопасности - осадок, образующийся после прохода через сорбент, требует последующей утилизации в
          качестве экологически опасного отхода. Данные недостатки были учтены в нашей разработке.`,
    tezis: `Из индустриальных масел мы восстанавливаем трансформаторные, 
            турбинные и компрессорные масла`,
    text2: `Нашим изобретением является способ регенерации отработанного энергетического масла, обеспечивающий удаление механических примесей,
          подогрев, вакуумную сушку и дегазацию, адсорбционную обработку и последующий ввод базового пакета присадок, отличающийся тем, что
          перед адсорбционной обработкой вводят деактиватор металлов в виде антраниловой кислоты, а для адсорбционной обработки применяют
          гранулированный алюмосиликатный адсорбент, впоследствии не требующий специализированной утилизации.`,
    text3: `Преимущество нашей технологии - повышение качества регенерированного масла за счет более полного извлечения продуктов старения из
          отработанного масла при сохранении экологичности.`
  },
  process: {
    title: 'Описание технологического процесса',
    text: `Работы по восстановлению индустриального масла начинаются с изучения
        протоколов физико-химических показателей представленного масла, после чего нами берется проба с
        объекта заказчика для проведения собственного анализа. По его результатам принимается решение: выполнять полный 
        цикл восстановления, включающий очистку и регенерацию или ограничиться только очисткой.`,
    below: 'Ниже приведены развернутые этапы операций:'
  }
}