export const plantContentMurm = {
  Init: {
    title: 'Мобильная установка МУРМ',
    text: `Установки - это тот инструмент, с помощью которого можно 
            регенерировать и очищать масла. Нюанс только в том, 
            какую именно установку использовать для максимальной производительности.`,
    points: [
      'Производительность 500мб/с',
      'Класс чистот - чистые',
      'Габариты 100500х921',
      'Влагосодержание - с влагой',
      'Воздержание 10 дней'
    ]
  },
  Property: {
    title: 'Ключевое качество',
    properties: [
      'Оснащение помещений для хранения отработанного масла',
      'Оснащение помещений для хранения отработанного масла',
      'Оснащение помещений для хранения отработанного масла'
    ]
  },
  Character: {
     title: 'Технические характеристики',
     table1: {
      title: 'Показатели установки',
      columns: [
        '№ п/п',
        'Наименование',
        'Единица измерения',
        'Значение'
      ],
      mainRows: [
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
      ],
      subRows: [
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
      ]

     },
     table2: {
      title: 'Сертификация итогов',
      columns: [
        '№ п/п',
        'Наименование',
        'Единица измерения',
        'Значение'
      ],
      mainRows: [
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
      ],
      subRows: [
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
        [
          'Метод очистки и регенерации масел',
          'Па',
          `Электростатическая очистка, фильтрация, 
          вакуумное испарение и адсорбция.`
        ],
      ]

     }
  }
}