export const homeContent = {
  helmet: 'Главная | РМ',
  mainTazis: {
    text: `Регенерируем индустриальные масла
            и экономим ресурсы предприятий по всей России.`,
    button: 'Подробнее',
  },
  diagram: {
    title: 'Комплексное решение',
    text:  `Восстановление физико-химических свойств трансформаторного и
            турбинного масел с применением новейших адсорбирующих технологий с
            целью их дальнейшей эксплуатации:`,
    button: 'Подробнее'
  },
  tezisGroups: [
    {
      title: 'Экономическая выгода',
      tezis: [
        {
          name: 'Экономия средств на утилизацию',
          info: `Продливаем срок службы масла, избавив 
                вас от необходимости его утилизации`,
        },
        {
          name: 'Минимизация издержек на закупку',
          info: `95% от объема отработанного масла 
                будет готово к дальнейшей эксплуатации`,
        },
        {
          name: 'Снижение расходов на хранение',
          info: `Масло используется на постоянной основе, 
                нет необходимости в его хранении`,
        },
      ]
    },
    {
      title: 'Технические преимущества',
      tezis: [
        {
          name: '"Мобильное" восстановление',
          info: `Наша передвижная установка приедет 
                к вам для реализации всех необходимых задач`,
        },
        {
          name: 'Регенерация без остановок',
          info: `Работа от протоколов анализа масла до 
                получения необходимых показателей`,
        },
        {
          name: 'Энергоэффективность',
          info: `Минимальные затраты электроэнергии - 
                максимальная производительность установки`,
        },
      ]
    }
  ],
  ecological: {
    title: 'Экологические преимущества',
    text: `Описанные выше экономические и технические преимущества являются основополагающими
          факторами выбора нашей компании, но также приятным дополнением будет забота об
          окружающей среде.`,
    columns: [
      {
        name: 'Экологически чистый продукт',
        info:  `Процесс регенерации масла происходит 
                только с использованием природных материалов `
      },
      {
        name: 'Здоровая планета',
        info:  `Восстановление масла является частью 
                принципа безотходного производства `
      }
    ]
  },
  results: {
    title: 'Результат очистки и регенерации',
    docs: [
      {
        name: 'Россети ФСК ЕЭС Подстанция пс-500кв Пахра',
        url: 'Россети_ФСК_ЕЭС_Пахра.pdf'
      },
      {
        name: 'Россети московский регион АО Завод «РЭТО»',
        url: 'АО_Завод_РЭТО.pdf'
      },
      {
        name: 'ПАО «МРСК Центра и Приволжья» - филиал  ТУЛЭНЕРГО',
        url: 'Филиал_ТУЛЭНЕРГО.pdf'
      },
    ]
  }
}