export const plantsContent = {
  About: {
    title: "Установки очистки и регенерации",
    text1: `Установки производства ООО "МикронИнтер-Сервис" для высокопроизводительной очистки и регенерации трансформаторных и турбинных масел из отечественных комплектующих`,
    text2: `Доступные операции: фильтрация, дегазация, осушка и регенерация через сорбент`
  },
  ServiseOr: {
    title: "Услуга или покупка",
    // text1: `Целевой продукт нашей компании - услуга по регенерации масла. 
    //         Но из-за некоторых условий нам невыгодно совершать сделку. 
    //         Ниже перечислены условия, при которых выгодно заказать услугу вместо покупки`,
    text1: `При необходимости единоразовой очистки рекомендуем вам проведение удаленных работ по восстановлению масла на вашем объекте. 
            Предварительно сопоставив удаленность и объем отработанного масла с нижеприведенными: `,
    tezisGroup: [
      [ 
        "Москва и Московская область, объем более 5 тонн",
        "В пределах 1000 км от Москвы, объем более 25 тонн"
      ],
      [
        "До 2500 км от Москвы, объем более 100 тонн",
        "Условия являются примерными, все варианты обсуждаемы в частном порядке"
      ]
    ],
    text2: "В случаях большей удаленности и часто пополняемых объемов отработанного масла рекомендуем приобрести установку на ваш выбор: "
  },
  Catalog: [
    [
      {
        title: "Установка очистки МОИМ-4.0",
        info: `Ниболее высокопроизводительная установка из всего ассортимента. Выполняет дегазацию, осушку и фильтрацию со скоростью до 6 м3/ч`
      },
      {
        title: "Установка очистки МЭФО-200",
        info: `Сохранила функционал МОИМ-4.0 и приобрела модуль электрофизической  очистки. Лучше всего подойдет для атомных электростанций`
      }
    ],
    [
      {
        title: "Установка регенерации КСОР-1",
        info: `Обладает блоком адсорбентов для процесса регенерации, что позволяет вернуть физико-химические свойства к заводскому состоянию в соответствии с ГОСТ и СТО`
      },
      {
        title: "Мобильная установка МУРМ",
        info: `Мобильная установка регенерации масел: автомобиль КАМАЗ с прицепом, установки МОИМ-4.0 и КСОР-1, а также встроенная хим. лаборатория`
      }
    ]
  ]
}