export const plantsContent = {
  About: {
    title: "Установки регенерации",
    text1: `Установки - это тот инструмент, с помощью которого можно 
            регенерировать и очищать масла. Нюанс только в том, какую именно 
            установку использовать для максимальной производительности.`,
    text2: `Установки - это тот инструмент, с помощью которого можно регенерировать и очищать.`
  },
  ServiseOr: {
    title: "Услуга или покупка",
    text1: `Целевой продукт нашей компании - услуга по регенерации масла. 
            Но из-за некоторых условий нам невыгодно совершать сделку. 
            Ниже перечислены условия, при которых выгодно заказать услугу вместо покупки`,
    tezisGroup: [
      [ 
        "В пределах московской области и более 5 тонн",
        "В пределах 1000 км от Москвы и более 25 тонн"
      ],
      [
        "В пределах 3000 км и более 100 тонн",
        "Условия являются примерными, все варианты обсуждаемы в частном порядке"
      ]
    ],
    text2: "В остальных случаях уместнее будет приобрести установку на ваш выбор: "
  },
  Catalog: [
    [
      {
        title: "Установка очистки МОИМ-4.0",
        info: `На данной странице отображена модель расчета 
              экономической выгоды при выборе услуг компании 
              ООО "Регенерация масел" по сверхглубокой`
      },
      {
        title: "Установка очистки МЭФО-200",
        info: `На данной странице отображена модель расчета 
              экономической выгоды при выборе услуг компании 
              ООО "Регенерация масел" по сверхглубокой`
      }
    ],
    [
      {
        title: "Установка регенерации КСОР-1",
        info: `На данной странице отображена модель расчета 
              экономической выгоды при выборе услуг компании 
              ООО "Регенерация масел" по сверхглубокой`
      },
      {
        title: "Мобильная установка МУРМ",
        info: `На данной странице отображена модель расчета 
              экономической выгоды при выборе услуг компании 
              ООО "Регенерация масел" по сверхглубокой`
      }
    ]
  ]
}